<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
▁i	-13
at	-14
on	-15
▁m	-16
as	-17
an	-18
re	-19
▁the	-20
▁b	-21
▁h	-22
st	-23
it	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
ou	-30
or	-31
ich	-32
▁f	-33
ar	-34
▁in	-35
ing	-36
▁I	-37
▁n	-38
▁S	-39
le	-40
is	-41
▁c	-42
▁p	-43
▁die	-44
te	-45
▁A	-46
▁to	-47
▁v	-48
ir	-49
▁ein	-50
al	-51
▁of	-52
▁and	-53
om	-54
ig	-55
▁l	-56
▁W	-57
ed	-58
▁k	-59
▁und	-60
▁be	-61
un	-62
▁z	-63
ut	-64
ur	-65
us	-66
▁das	-67
el	-68
ion	-69
▁T	-70
et	-71
ent	-72
▁y	-73
▁D	-74
▁that	-75
▁M	-76
ro	-77
em	-78
▁ha	-79
▁we	-80
ere	-81
ic	-82
ra	-83
▁you	-84
▁B	-85
▁E	-86
▁der	-87
▁wh	-88
ten	-89
hr	-90
ve	-91
▁is	-92
▁wir	-93
▁zu	-94
il	-95
ow	-96
▁ist	-97
ter	-98
▁G	-99
▁it	-100
▁se	-101
ot	-102
▁an	-103
icht	-104
am	-105
gen	-106
ber	-107
ach	-108
se	-109
de	-110
ier	-111
lich	-112
ind	-113
ben	-114
ge	-115
▁so	-116
sch	-117
uf	-118
▁U	-119
▁re	-120
all	-121
ke	-122
▁F	-123
▁K	-124
▁un	-125
▁ver	-126
ol	-127
▁on	-128
▁ich	-129
▁P	-130
im	-131
▁es	-132
▁L	-133
▁was	-134
ct	-135
▁me	-136
he	-137
ay	-138
▁And	-139
ung	-140
▁H	-141
▁st	-142
den	-143
▁al	-144
ver	-145
▁er	-146
▁N	-147
▁this	-148
▁den	-149
▁sie	-150
um	-151
▁Sie	-152
and	-153
▁-	-154
▁j	-155
ür	-156
ck	-157
uch	-158
id	-159
ld	-160
nen	-161
▁all	-162
sen	-163
op	-164
▁nicht	-165
be	-166
ation	-167
ce	-168
▁"	-169
▁dass	-170
▁von	-171
▁for	-172
▁--	-173
ht	-174
▁R	-175
▁eine	-176
ine	-177
ann	-178
▁ab	-179
▁r	-180
▁als	-181
▁auf	-182
▁im	-183
▁V	-184
▁do	-185
▁Und	-186
est	-187
der	-188
hen	-189
ag	-190
her	-191
ill	-192
ell	-193
▁ge	-194
▁ne	-195
▁mit	-196
ess	-197
▁li	-198
ly	-199
ff	-200
▁are	-201
ith	-202
ally	-203
▁sch	-204
▁J	-205
▁man	-206
▁wie	-207
isch	-208
ist	-209
▁uns	-210
▁war	-211
ul	-212
enn	-213
aus	-214
▁have	-215
▁go	-216
▁with	-217
▁C	-218
▁So	-219
▁le	-220
▁they	-221
au	-222
kt	-223
men	-224
▁sich	-225
▁Th	-226
▁he	-227
ust	-228
out	-229
▁mo	-230
▁can	-231
ers	-232
▁as	-233
▁Z	-234
we	-235
▁O	-236
▁Ich	-237
os	-238
▁wor	-239
ab	-240
ant	-241
ad	-242
ib	-243
▁pro	-244
ern	-245
ort	-246
▁sind	-247
▁what	-248
über	-249
und	-250
▁1	-251
ön	-252
▁com	-253
ies	-254
▁at	-255
ft	-256
oo	-257
▁dies	-258
▁sp	-259
ould	-260
▁haben	-261
pp	-262
▁St	-263
▁In	-264
▁für	-265
▁about	-266
▁fr	-267
▁ex	-268
▁hat	-269
art	-270
▁not	-271
00	-272
▁aus	-273
ze	-274
ien	-275
▁We	-276
▁The	-277
ik	-278
iv	-279
▁um	-280
ein	-281
iel	-282
ese	-283
▁ch	-284
ahr	-285
▁or	-286
oll	-287
og	-288
▁som	-289
▁über	-290
hl	-291
▁des	-292
ne	-293
▁kön	-294
▁Le	-295
ight	-296
▁Das	-297
▁wer	-298
▁sa	-299
end	-300
▁Es	-301
▁dem	-302
▁my	-303
▁de	-304
▁there	-305
▁Sch	-306
qu	-307
▁pe	-308
▁Wir	-309
mer	-310
ink	-311
ive	-312
."	-313
ople	-314
▁da	-315
ate	-316
▁It	-317
▁ma	-318
▁con	-319
igen	-320
och	-321
ity	-322
▁one	-323
od	-324
▁diese	-325
▁people	-326
th	-327
▁Er	-328
▁sh	-329
▁like	-330
▁from	-331
elt	-332
ute	-333
esch	-334
ure	-335
▁Be	-336
ass	-337
▁tr	-338
ang	-339
ause	-340
ap	-341
▁ar	-342
▁also	-343
nt	-344
now	-345
▁wenn	-346
▁bec	-347
▁but	-348
ste	-349
▁us	-350
▁our	-351
▁einen	-352
ast	-353
▁out	-354
▁get	-355
ook	-356
▁Die	-357
zen	-358
▁know	-359
ensch	-360
▁just	-361
▁ih	-362
▁Ge	-363
ieren	-364
▁Pro	-365
ted	-366
▁2	-367
▁thing	-368
▁Ar	-369
▁können	-370
ear	-371
▁pl	-372
▁werden	-373
▁oder	-374
▁Y	-375
ungen	-376
▁them	-377
ick	-378
iert	-379
ild	-380
▁But	-381
▁vor	-382
oug	-383
▁these	-384
▁very	-385
▁her	-386
▁ent	-387
▁if	-388
▁up	-389
▁think	-390
▁sein	-391
▁who	-392
ert	-393
ank	-394
orm	-395
ite	-396
ah	-397
ru	-398
ound	-399
▁mach	-400
fe	-401
our	-402
one	-403
ige	-404
▁kann	-405
▁aber	-406
▁Al	-407
▁going	-408
▁by	-409
iz	-410
▁auch	-411
ud	-412
ain	-413
tw	-414
▁Mensch	-415
▁einer	-416
ack	-417
per	-418
▁Ver	-419
ät	-420
scha	-421
▁see	-422
▁gen	-423
▁Aber	-424
▁einem	-425
▁some	-426
▁act	-427
▁when	-428
ial	-429
sten	-430
ibt	-431
zt	-432
eren	-433
▁nach	-434
▁dar	-435
▁because	-436
▁An	-437
▁Un	-438
▁your	-439
▁mein	-440
ame	-441
▁di	-442
▁nur	-443
ide	-444
▁had	-445
änd	-446
olog	-447
▁more	-448
▁en	-449
pt	-450
pl	-451
age	-452
▁year	-453
ans	-454
ard	-455
▁wird	-456
▁etw	-457
ob	-458
▁sehr	-459
ak	-460
▁Re	-461
▁te	-462
▁hier	-463
▁will	-464
▁tim	-465
if	-466
▁would	-467
ischen	-468
ble	-469
reat	-470
ör	-471
▁Menschen	-472
to	-473
▁which	-474
▁ever	-475
itt	-476
ück	-477
urch	-478
ose	-479
ug	-480
äch	-481
ise	-482
▁look	-483
ple	-484
▁were	-485
ond	-486
▁their	-487
▁am	-488
▁really	-489
▁how	-490
▁mich	-491
are	-492
ous	-493
ually	-494
keit	-495
ther	-496
▁work	-497
▁♫	-498
hing	-499
▁gibt	-500
issen	-501
ens	-502
▁Te	-503
▁inter	-504
hal	-505
▁–	-506
▁Jahr	-507
▁wur	-508
▁dann	-509
▁way	-510
chen	-511
lle	-512
ong	-513
▁gro	-514
▁per	-515
▁gl	-516
▁vie	-517
heit	-518
▁here	-519
du	-520
▁Ih	-521
ect	-522
ue	-523
▁qu	-524
▁has	-525
▁world	-526
wo	-527
chn	-528
lie	-529
▁noch	-530
ment	-531
ven	-532
ign	-533
▁ste	-534
ions	-535
▁You	-536
▁time	-537
ater	-538
▁Sp	-539
▁ihr	-540
▁etwas	-541
▁then	-542
schaft	-543
ommen	-544
▁fa	-545
ia	-546
▁This	-547
ken	-548
ough	-549
▁other	-550
ub	-551
ore	-552
me	-553
▁fe	-554
▁mir	-555
eit	-556
▁every	-557
▁don	-558
▁pr	-559
▁sehen	-560
än	-561
ip	-562
▁into	-563
▁Welt	-564
▁habe	-565
▁Als	-566
▁Ein	-567
▁actually	-568
▁say	-569
yst	-570
beit	-571
rie	-572
▁could	-573
▁dieser	-574
▁bet	-575
sel	-576
auf	-577
▁mehr	-578
alk	-579
tern	-580
▁mus	-581
▁ke	-582
pr	-583
▁want	-584
▁zur	-585
▁durch	-586
▁bei	-587
▁gr	-588
ische	-589
▁things	-590
▁where	-591
▁now	-592
▁years	-593
ult	-594
▁sag	-595
▁jed	-596
▁bra	-597
▁ag	-598
ner	-599
ystem	-600
lichen	-601
▁did	-602
▁Wh	-603
▁Now	-604
ren	-605
ace	-606
▁viel	-607
cht	-608
ring	-609
▁Se	-610
etzt	-611
▁Wenn	-612
▁somet	-613
▁Leben	-614
▁alle	-615
ical	-616
▁been	-617
liche	-618
▁Fra	-619
▁They	-620
ac	-621
form	-622
▁sc	-623
▁ro	-624
▁any	-625
üs	-626
blem	-627
▁diff	-628
▁make	-629
zu	-630
▁happ	-631
▁cl	-632
ome	-633
▁Zeit	-634
▁ob	-635
▁no	-636
▁Ch	-637
▁let	-638
▁beg	-639
ry	-640
rei	-641
ile	-642
fach	-643
ost	-644
▁find	-645
▁need	-646
ungs	-647
ph	-648
▁gan	-649
fl	-650
fen	-651
▁comp	-652
klich	-653
▁tra	-654
▁zum	-655
▁wurde	-656
▁said	-657
hn	-658
▁mö	-659
inge	-660
ake	-661
▁part	-662
irst	-663
▁unser	-664
wer	-665
ice	-666
▁wür	-667
▁over	-668
▁right	-669
mt	-670
ree	-671
ory	-672
▁Ihnen	-673
ßen	-674
▁bl	-675
ähr	-676
chte	-677
▁He	-678
▁unter	-679
▁something	-680
▁sel	-681
ient	-682
▁zwe	-683
iver	-684
che	-685
▁machen	-686
assen	-687
gt	-688
ellen	-689
▁back	-690
▁wo	-691
ange	-692
illion	-693
ount	-694
▁two	-695
als	-696
iter	-697
ys	-698
able	-699
▁ihre	-700
▁got	-701
chnolog	-702
▁much	-703
erst	-704
▁wirklich	-705
▁than	-706
▁Gesch	-707
000	-708
fr	-709
▁kind	-710
fü	-711
▁3	-712
ger	-713
▁tun	-714
▁einfach	-715
▁immer	-716
red	-717
▁meine	-718
▁call	-719
ark	-720
▁those	-721
acht	-722
▁bu	-723
sp	-724
▁Kind	-725
▁first	-726
aten	-727
ittle	-728
▁weil	-729
ations	-730
bst	-731
▁bes	-732
▁Ne	-733
▁little	-734
ffen	-735
erson	-736
▁kon	-737
▁Gr	-738
▁Also	-739
cent	-740
own	-741
▁new	-742
▁lot	-743
▁imp	-744
▁woll	-745
▁fü	-746
▁Or	-747
ord	-748
?"	-749
▁lo	-750
ats	-751
way	-752
▁res	-753
▁soll	-754
ves	-755
ale	-756
iger	-757
▁ra	-758
rit	-759
▁müs	-760
eln	-761
vel	-762
▁hatte	-763
▁ges	-764
▁That	-765
▁ze	-766
hmen	-767
▁bis	-768
▁ac	-769
▁kom	-770
▁spe	-771
▁unsere	-772
▁po	-773
ase	-774
▁talk	-775
▁dieses	-776
gan	-777
▁ph	-778
▁dis	-779
▁Man	-780
▁she	-781
▁kle	-782
▁most	-783
ody	-784
ri	-785
leich	-786
nte	-787
▁Was	-788
uchen	-789
ood	-790
ving	-791
▁only	-792
▁dam	-793
▁keine	-794
hlen	-795
ied	-796
ath	-797
glich	-798
▁Leute	-799
aut	-800
..	-801
ance	-802
▁real	-803
är	-804
ated	-805
uen	-806
▁life	-807
ition	-808
▁wissen	-809
▁ad	-810
ktion	-811
ely	-812
ents	-813
▁hum	-814
▁his	-815
mal	-816
▁müssen	-817
▁day	-818
▁even	-819
▁Art	-820
▁star	-821
▁gut	-822
▁19	-823
erent	-824
ish	-825
▁diesem	-826
▁Ges	-827
▁cont	-828
ram	-829
iß	-830
inn	-831
bar	-832
▁viele	-833
xt	-834
▁vers	-835
other	-836
ges	-837
ok	-838
▁thr	-839
▁waren	-840
▁different	-841
▁take	-842
▁sagen	-843
ons	-844
▁Dinge	-845
▁sagte	-846
▁many	-847
igkeit	-848
▁Vor	-849
▁pass	-850
ichte	-851
▁fl	-852
▁off	-853
▁lie	-854
▁diesen	-855
▁good	-856
▁ide	-857
▁bin	-858
▁Jahren	-859
gl	-860
unden	-861
▁20	-862
▁groß	-863
▁bef	-864
▁does	-865
int	-866
▁su	-867
ict	-868
▁down	-869
wn	-870
▁ind	-871
▁There	-872
▁around	-873
▁hel	-874
▁eines	-875
get	-876
gend	-877
▁nat	-878
▁andere	-879
ammen	-880
▁through	-881
ont	-882
▁zwei	-883
ors	-884
▁put	-885
urn	-886
▁5	-887
act	-888
▁jetzt	-889
▁hin	-890
tel	-891
▁What	-892
llen	-893
▁kein	-894
▁Aus	-895
▁anderen	-896
▁gew	-897
ichtig	-898
▁bek	-899
iss	-900
▁pre	-901
▁wieder	-902
ität	-903
ution	-904
▁show	-905
▁10	-906
off	-907
▁verb	-908
ool	-909
usammen	-910
cess	-911
lleicht	-912
oc	-913
ahre	-914
ible	-915
▁Me	-916
▁em	-917
▁glau	-918
▁use	-919
▁Auf	-920
▁sol	-921
▁being	-922
ience	-923
▁tell	-924
wick	-925
ha	-926
ought	-927
▁alles	-928
ty	-929
▁Wie	-930
▁würde	-931
ary	-932
auen	-933
ss	-934
▁Unter	-935
vol	-936
isten	-937
▁Dies	-938
gr	-939
igh	-940
▁problem	-941
▁comm	-942
oss	-943
vor	-944
▁selbst	-945
▁same	-946
▁happen	-947
ious	-948
old	-949
▁damit	-950
ual	-951
igt	-952
▁du	-953
▁try	-954
▁inc	-955
ekt	-956
▁best	-957
▁bring	-958
ars	-959
ces	-960
▁4	-961
▁fact	-962
▁Der	-963
ede	-964
▁wen	-965
▁Ind	-966
▁stud	-967
▁ins	-968
arn	-969
▁sm	-970
▁Ent	-971
▁come	-972
geb	-973
ep	-974
yp	-975
▁gem	-976
att	-977
ower	-978
ism	-979
ian	-980
day	-981
▁fun	-982
ün	-983
▁geht	-984
ful	-985
ject	-986
halten	-987
amil	-988
▁doing	-989
▁dr	-990
▁Jahre	-991
hren	-992
▁count	-993
fter	-994
▁Pl	-995
▁human	-996
omen	-997
▁may	-998
nis	-999
ction	-1000
▁great	-1001
formation	-1002
▁Mit	-1003
ire	-1004
ically	-1005
äl	-1006
▁three	-1007
▁big	-1008
▁zurück	-1009
▁gesch	-1010
▁wä	-1011
▁lang	-1012
▁nie	-1013
▁muss	-1014
▁sur	-1015
▁denn	-1016
▁system	-1017
ved	-1018
▁hal	-1019
ade	-1020
▁bit	-1021
▁If	-1022
▁versch	-1023
▁weiter	-1024
uss	-1025
▁start	-1026
▁end	-1027
tet	-1028
▁Um	-1029
▁sim	-1030
piel	-1031
ting	-1032
▁percent	-1033
ics	-1034
▁well	-1035
▁dec	-1036
ucht	-1037
ds	-1038
öß	-1039
▁gu	-1040
▁ger	-1041
▁produ	-1042
▁ask	-1043
la	-1044
▁schon	-1045
▁zw	-1046
ize	-1047
ächlich	-1048
thing	-1049
▁called	-1050
▁pol	-1051
▁klein	-1052
▁heraus	-1053
▁pa	-1054
▁build	-1055
iden	-1056
▁bas	-1057
▁ir	-1058
▁app	-1059
▁Well	-1060
zent	-1061
von	-1062
tra	-1063
▁hand	-1064
ock	-1065
nten	-1066
stell	-1067
▁Fl	-1068
▁ben	-1069
self	-1070
ating	-1071
▁ganz	-1072
teil	-1073
▁Bl	-1074
▁again	-1075
▁gra	-1076
ahl	-1077
▁möchte	-1078
rä	-1079
üt	-1080
▁child	-1081
▁ihnen	-1082
io	-1083
▁Amer	-1084
▁quest	-1085
cial	-1086
▁made	-1087
▁vielleicht	-1088
▁Her	-1089
ork	-1090
gel	-1091
pro	-1092
its	-1093
▁Teil	-1094
ull	-1095
▁technolog	-1096
▁Arbeit	-1097
ates	-1098
esen	-1099
▁ele	-1100
bt	-1101
ler	-1102
▁long	-1103
ivers	-1104
▁import	-1105
▁zusammen	-1106
▁Ide	-1107
ek	-1108
▁rem	-1109
ities	-1110
alt	-1111
az	-1112
▁trans	-1113
▁Afr	-1114
etz	-1115
▁Kinder	-1116
atsächlich	-1117
tell	-1118
▁should	-1119
▁rel	-1120
▁einz	-1121
fahr	-1122
▁Da	-1123
▁Land	-1124
▁fra	-1125
▁learn	-1126
▁why	-1127
eld	-1128
▁own	-1129
inden	-1130
▁davon	-1131
bs	-1132
sche	-1133
▁sec	-1134
▁For	-1135
les	-1136
▁mak	-1137
▁dort	-1138
entlich	-1139
angen	-1140
hne	-1141
sam	-1142
oment	-1143
▁Nun	-1144
▁underst	-1145
ins	-1146
▁Gen	-1147
▁turn	-1148
ierte	-1149
▁exper	-1150
▁wel	-1151
rank	-1152
▁gleich	-1153
uten	-1154
▁person	-1155
▁Grund	-1156
uter	-1157
▁design	-1158
▁Beis	-1159
ational	-1160
uß	-1161
pf	-1162
▁Im	-1163
▁Tag	-1164
▁heute	-1165
zie	-1166
for	-1167
▁Hier	-1168
▁hatten	-1169
▁change	-1170
▁All	-1171
▁cour	-1172
▁letz	-1173
▁mean	-1174
anet	-1175
▁fin	-1176
▁today	-1177
ubl	-1178
▁genau	-1179
▁rec	-1180
▁after	-1181
▁thought	-1182
▁important	-1183
▁didn	-1184
▁feel	-1185
halb	-1186
▁Wissen	-1187
▁Geschichte	-1188
ope	-1189
▁idea	-1190
onom	-1191
weise	-1192
ail	-1193
▁car	-1194
ielen	-1195
▁belie	-1196
▁Bild	-1197
br	-1198
▁Nach	-1199
aum	-1200
▁Thank	-1201
ichten	-1202
▁play	-1203
erm	-1204
anden	-1205
ular	-1206
▁creat	-1207
zä	-1208
,000	-1209
chten	-1210
▁Fre	-1211
▁last	-1212
▁jem	-1213
kl	-1214
▁ihn	-1215
▁started	-1216
body	-1217
▁exp	-1218
rechen	-1219
hör	-1220
hir	-1221
ix	-1222
ica	-1223
▁its	-1224
omp	-1225
▁him	-1226
▁könnte	-1227
gar	-1228
▁drei	-1229
▁exam	-1230
ändern	-1231
▁Zu	-1232
▁Diese	-1233
äd	-1234
mlich	-1235
orn	-1236
▁200	-1237
atz	-1238
▁Ste	-1239
▁einige	-1240
▁wollen	-1241
ode	-1242
olle	-1243
oren	-1244
imm	-1245
stehen	-1246
vent	-1247
erg	-1248
▁went	-1249
over	-1250
▁paar	-1251
▁meiner	-1252
▁before	-1253
▁understand	-1254
▁still	-1255
ings	-1256
▁course	-1257
pen	-1258
▁might	-1259
▁gehen	-1260
▁sond	-1261
▁wurden	-1262
reich	-1263
atur	-1264
▁give	-1265
▁nun	-1266
▁help	-1267
erv	-1268
▁better	-1269
asser	-1270
▁darüber	-1271
▁able	-1272
ility	-1273
gram	-1274
anz	-1275
▁schw	-1276
▁another	-1277
▁eff	-1278
▁werde	-1279
bei	-1280
▁never	-1281
▁med	-1282
ina	-1283
▁erst	-1284
ache	-1285
▁Gl	-1286
utzen	-1287
▁kl	-1288
▁Problem	-1289
ieden	-1290
ists	-1291
▁bess	-1292
▁sondern	-1293
▁tatsächlich	-1294
▁story	-1295
▁Beispiel	-1296
nde	-1297
ather	-1298
▁tak	-1299
utz	-1300
▁Ab	-1301
umber	-1302
schein	-1303
ennen	-1304
▁str	-1305
▁cons	-1306
äh	-1307
▁point	-1308
für	-1309
ital	-1310
änder	-1311
▁verw	-1312
▁brain	-1313
amm	-1314
▁found	-1315
iten	-1316
▁power	-1317
▁weiß	-1318
ürlich	-1319
ährend	-1320
▁zie	-1321
ogra	-1322
ov	-1323
▁Ü	-1324
▁Geb	-1325
▁besch	-1326
▁sort	-1327
nehmen	-1328
▁bo	-1329
▁gab	-1330
▁wahr	-1331
▁unserer	-1332
▁Ihre	-1333
▁6	-1334
ander	-1335
uff	-1336
▁ago	-1337
▁kid	-1338
▁eigen	-1339
▁Kl	-1340
▁Reg	-1341
▁seine	-1342
▁Intern	-1343
ott	-1344
ugen	-1345
▁br	-1346
arch	-1347
▁Gehir	-1348
kay	-1349
▁mon	-1350
,"	-1351
ym	-1352
allen	-1353
gether	-1354
▁together	-1355
▁bede	-1356
▁next	-1357
iven	-1358
aw	-1359
amen	-1360
alth	-1361
▁Mus	-1362
rat	-1363
▁ec	-1364
▁geb	-1365
ward	-1366
▁Aut	-1367
fol	-1368
▁mal	-1369
▁wäre	-1370
ues	-1371
▁leben	-1372
▁water	-1373
▁Des	-1374
▁came	-1375
▁gel	-1376
▁New	-1377
▁place	-1378
▁school	-1379
▁Ph	-1380
ave	-1381
ata	-1382
ited	-1383
atient	-1384
enden	-1385
land	-1386
▁größ	-1387
▁vom	-1388
▁commun	-1389
▁arbeit	-1390
▁dazu	-1391
ween	-1392
velop	-1393
▁few	-1394
ingen	-1395
▁sl	-1396
volution	-1397
▁Kon	-1398
▁denke	-1399
▁imag	-1400
ED	-1401
▁comple	-1402
cted	-1403
schen	-1404
▁hät	-1405
▁number	-1406
read	-1407
▁neue	-1408
öglich	-1409
cken	-1410
achen	-1411
▁Lebens	-1412
▁En	-1413
▁finden	-1414
▁Million	-1415
gef	-1416
...	-1417
bl	-1418
▁verl	-1419
▁denken	-1420
▁kommen	-1421
▁entwick	-1422
▁used	-1423
▁sogar	-1424
▁gef	-1425
▁wichtig	-1426
▁denen	-1427
anted	-1428
▁macht	-1429
▁each	-1430
▁high	-1431
▁Hand	-1432
aufen	-1433
▁between	-1434
▁Mal	-1435
ized	-1436
▁einmal	-1437
▁technology	-1438
öff	-1439
▁art	-1440
▁gegen	-1441
gs	-1442
▁glob	-1443
eter	-1444
▁Med	-1445
ines	-1446
▁When	-1447
iness	-1448
ced	-1449
▁question	-1450
▁zwischen	-1451
▁gerade	-1452
▁Wer	-1453
▁inst	-1454
▁develop	-1455
atch	-1456
▁gemacht	-1457
▁Internet	-1458
▁De	-1459
▁Technolog	-1460
▁15	-1461
cause	-1462
▁glaube	-1463
arbeit	-1464
els	-1465
oth	-1466
▁erzä	-1467
▁Br	-1468
▁100	-1469
▁set	-1470
▁small	-1471
arm	-1472
▁interess	-1473
▁geben	-1474
▁Frauen	-1475
▁kommt	-1476
▁min	-1477
ative	-1478
hrt	-1479
▁ans	-1480
ember	-1481
ific	-1482
cy	-1483
▁ohne	-1484
ierung	-1485
ways	-1486
esting	-1487
▁funktion	-1488
mit	-1489
▁four	-1490
▁weit	-1491
▁looking	-1492
▁example	-1493
▁30	-1494
▁Gehirn	-1495
▁too	-1496
geben	-1497
kommen	-1498
ika	-1499
▁bere	-1500
▁50	-1501
▁Ihr	-1502
▁cre	-1503
▁Frage	-1504
▁Wasser	-1505
ps	-1506
ium	-1507
▁run	-1508
▁How	-1509
ule	-1510
▁done	-1511
▁organ	-1512
▁disc	-1513
▁schn	-1514
agen	-1515
uge	-1516
▁par	-1517
▁8	-1518
affen	-1519
itu	-1520
▁Because	-1521
▁met	-1522
▁old	-1523
▁expl	-1524
▁partic	-1525
▁Über	-1526
▁9	-1527
▁TED	-1528
▁el	-1529
▁näch	-1530
▁data	-1531
uer	-1532
▁letzten	-1533
ably	-1534
▁Ex	-1535
atter	-1536
▁doesn	-1537
▁bi	-1538
aterial	-1539
▁nichts	-1540
unkt	-1541
▁form	-1542
▁women	-1543
▁zeigen	-1544
hand	-1545
▁ihren	-1546
▁7	-1547
▁love	-1548
▁Stud	-1549
▁würden	-1550
▁irgend	-1551
▁cell	-1552
dem	-1553
▁grow	-1554
ts	-1555
▁Is	-1556
▁At	-1557
▁dafür	-1558
elle	-1559
▁vis	-1560
tz	-1561
ationen	-1562
▁wr	-1563
▁light	-1564
▁cent	-1565
tschaft	-1566
alen	-1567
▁konnte	-1568
▁passiert	-1569
▁live	-1570
▁verschieden	-1571
stellen	-1572
▁ersten	-1573
▁sieht	-1574
▁Ant	-1575
▁inv	-1576
▁[	-1577
▁jeder	-1578
zeit	-1579
▁wanted	-1580
gew	-1581
▁second	-1582
immt	-1583
ält	-1584
▁care	-1585
ement	-1586
pe	-1587
gie	-1588
gest	-1589
anke	-1590
▁famil	-1591
ures	-1592
ikan	-1593
▁whole	-1594
▁reg	-1595
▁lar	-1596
▁poss	-1597
▁gener	-1598
▁Univers	-1599
aub	-1600
ften	-1601
▁Pr	-1602
▁million	-1603
▁verstehen	-1604
▁sk	-1605
ross	-1606
oy	-1607
▁Q	-1608
ös	-1609
led	-1610
▁Fr	-1611
▁Prozent	-1612
achte	-1613
▁eng	-1614
▁Eine	-1615
▁während	-1616
▁trying	-1617
ness	-1618
▁reas	-1619
▁daran	-1620
fer	-1621
net	-1622
cept	-1623
here	-1624
rupp	-1625
▁Millionen	-1626
▁dra	-1627
▁mag	-1628
ogen	-1629
▁polit	-1630
▁besser	-1631
under	-1632
▁War	-1633
▁stand	-1634
unde	-1635
yn	-1636
wort	-1637
iele	-1638
▁etwa	-1639
▁chang	-1640
▁working	-1641
oney	-1642
ilm	-1643
▁mind	-1644
selves	-1645
▁tre	-1646
▁phys	-1647
▁sub	-1648
ense	-1649
ider	-1650
▁away	-1651
▁ander	-1652
▁As	-1653
▁always	-1654
esehen	-1655
fin	-1656
▁norm	-1657
▁resp	-1658
▁warum	-1659
los	-1660
▁begin	-1661
ives	-1662
▁read	-1663
▁Daten	-1664
▁lassen	-1665
▁erste	-1666
vers	-1667
▁Comp	-1668
▁econom	-1669
▁children	-1670
enten	-1671
▁prob	-1672
wir	-1673
▁less	-1674
ma	-1675
▁believe	-1676
weg	-1677
▁bus	-1678
▁dire	-1679
ster	-1680
▁anim	-1681
▁fast	-1682
essen	-1683
▁mensch	-1684
▁sollten	-1685
cher	-1686
▁sollte	-1687
agt	-1688
gehen	-1689
▁natürlich	-1690
▁Fe	-1691
alls	-1692
ideo	-1693
jekt	-1694
▁Idee	-1695
▁cap	-1696
▁Person	-1697
▁Geld	-1698
▁book	-1699
▁health	-1700
amp	-1701
▁meinen	-1702
▁country	-1703
zeug	-1704
▁Mon	-1705
unk	-1706
▁acc	-1707
ural	-1708
ollar	-1709
▁meinem	-1710
ischer	-1711
▁könnten	-1712
ands	-1713
▁supp	-1714
ußer	-1715
ries	-1716
▁My	-1717
▁schnell	-1718
äng	-1719
ivid	-1720
illi	-1721
▁pict	-1722
▁cor	-1723
hip	-1724
sy	-1725
▁ja	-1726
▁Raum	-1727
▁Schw	-1728
schied	-1729
row	-1730
▁dre	-1731
▁meisten	-1732
akt	-1733
▁hard	-1734
tre	-1735
amer	-1736
▁frien	-1737
▁Tr	-1738
▁wollte	-1739
licher	-1740
▁ganze	-1741
▁große	-1742
▁abs	-1743
▁Ä	-1744
▁jemand	-1745
isen	-1746
▁using	-1747
err	-1748
raft	-1749
▁Weg	-1750
▁space	-1751
▁ziemlich	-1752
▁sprechen	-1753
.000	-1754
hin	-1755
ilt	-1756
▁means	-1757
▁System	-1758
dern	-1759
▁ihrer	-1760
ruck	-1761
adt	-1762
ünd	-1763
▁cou	-1764
▁aut	-1765
▁mod	-1766
▁five	-1767
▁bekommen	-1768
öglichkeit	-1769
▁thinking	-1770
ernen	-1771
▁sagt	-1772
▁ging	-1773
str	-1774
utet	-1775
▁took	-1776
lung	-1777
asch	-1778
▁kids	-1779
▁fre	-1780
▁US	-1781
▁♪	-1782
ane	-1783
▁dabei	-1784
▁create	-1785
▁information	-1786
utter	-1787
▁project	-1788
press	-1789
ett	-1790
▁eig	-1791
▁such	-1792
▁maybe	-1793
uft	-1794
▁Mar	-1795
▁Verb	-1796
▁mark	-1797
fühl	-1798
▁kam	-1799
ierten	-1800
ständ	-1801
▁Dank	-1802
▁publ	-1803
legen	-1804
▁Am	-1805
▁money	-1806
▁sicher	-1807
▁everything	-1808
rop	-1809
▁hör	-1810
▁spec	-1811
▁doll	-1812
▁sing	-1813
▁arbeiten	-1814
▁Min	-1815
▁open	-1816
arth	-1817
▁darauf	-1818
onder	-1819
▁home	-1820
▁One	-1821
▁'	-1822
kun	-1823
▁become	-1824
scheinlich	-1825
örper	-1826
ets	-1827
urs	-1828
▁nehmen	-1829
ters	-1830
aff	-1831
▁under	-1832
▁att	-1833
emein	-1834
▁compan	-1835
▁process	-1836
gesch	-1837
▁energ	-1838
fte	-1839
▁nam	-1840
▁Ener	-1841
▁left	-1842
ruct	-1843
ric	-1844
annt	-1845
▁ass	-1846
gh	-1847
ald	-1848
ird	-1849
sehen	-1850
▁Schl	-1851
▁moment	-1852
▁Wissenschaft	-1853
ime	-1854
▁teach	-1855
äter	-1856
▁Ende	-1857
vern	-1858
▁Mann	-1859
imes	-1860
▁food	-1861
urz	-1862
ouse	-1863
up	-1864
▁Men	-1865
ci	-1866
▁enough	-1867
▁fut	-1868
▁walk	-1869
reiben	-1870
▁weniger	-1871
▁Ger	-1872
arly	-1873
▁quite	-1874
▁China	-1875
▁getting	-1876
nov	-1877
▁Dann	-1878
vir	-1879
▁doch	-1880
▁Inter	-1881
icher	-1882
▁cle	-1883
▁These	-1884
▁head	-1885
".	-1886
▁Kom	-1887
▁kleinen	-1888
▁interesting	-1889
ories	-1890
▁comes	-1891
ktur	-1892
▁cr	-1893
▁coll	-1894
▁hist	-1895
▁Ö	-1896
ga	-1897
▁Mein	-1898
ringen	-1899
reen	-1900
ilen	-1901
▁sense	-1902
sych	-1903
kunft	-1904
▁York	-1905
▁half	-1906
▁vier	-1907
▁bedeutet	-1908
▁govern	-1909
▁stop	-1910
▁Famil	-1911
llt	-1912
▁probably	-1913
▁...	-1914
▁social	-1915
uck	-1916
iere	-1917
aupt	-1918
port	-1919
▁future	-1920
abor	-1921
esten	-1922
▁energy	-1923
oot	-1924
ennt	-1925
▁She	-1926
usst	-1927
▁happened	-1928
line	-1929
▁unseren	-1930
duc	-1931
ließ	-1932
▁Vers	-1933
▁sign	-1934
▁Wo	-1935
▁bre	-1936
▁Denn	-1937
▁Pol	-1938
▁typ	-1939
▁prof	-1940
orgen	-1941
▁times	-1942
ulation	-1943
▁Dollar	-1944
ustr	-1945
ograph	-1946
▁Krank	-1947
▁Wor	-1948
▁erw	-1949
ments	-1950
cer	-1951
▁Technologie	-1952
▁pop	-1953
ertain	-1954
▁Information	-1955
äs	-1956
cke	-1957
▁heiß	-1958
▁int	-1959
▁Sache	-1960
▁planet	-1961
▁bewe	-1962
ole	-1963
▁Kre	-1964
cle	-1965
hlt	-1966
aces	-1967
▁grou	-1968
▁month	-1969
▁Eur	-1970
nah	-1971
▁talking	-1972
▁dachte	-1973
iet	-1974
▁fas	-1975
▁making	-1976
äft	-1977
ude	-1978
äus	-1979
▁stuff	-1980
par	-1981
▁co	-1982
▁beste	-1983
tty	-1984
▁welche	-1985
▁contro	-1986
▁room	-1987
ican	-1988
▁add	-1989
▁Okay	-1990
ift	-1991
▁building	-1992
▁Möglichkeit	-1993
ax	-1994
▁global	-1995
▁bringen	-1996
▁conne	-1997
▁ihm	-1998
▁seit	-1999
schl	-2000
ware	-2001
▁ser	-2002
▁soz	-2003
ister	-2004
▁Ha	-2005
ron	-2006
fort	-2007
▁kleine	-2008
▁möglich	-2009
▁brauchen	-2010
▁Here	-2011
ever	-2012
▁body	-2013
eder	-2014
ices	-2015
▁Energie	-2016
▁eigentlich	-2017
▁gesehen	-2018
▁Gro	-2019
▁dist	-2020
tem	-2021
hol	-2022
▁without	-2023
▁Chr	-2024
▁cur	-2025
▁told	-2026
halt	-2027
▁Stra	-2028
▁18	-2029
man	-2030
▁pie	-2031
ately	-2032
▁Design	-2033
▁seem	-2034
▁far	-2035
hle	-2036
▁elect	-2037
▁pretty	-2038
▁Män	-2039
achsen	-2040
▁else	-2041
ior	-2042
▁pra	-2043
viron	-2044
▁hund	-2045
iff	-2046
rad	-2047
ether	-2048
▁ungl	-2049
▁großen	-2050
▁countries	-2051
▁schl	-2052
▁beaut	-2053
▁Proble	-2054
▁dollars	-2055
▁Seite	-2056
▁lives	-2057
▁side	-2058
iges	-2059
▁week	-2060
▁wenig	-2061
▁coming	-2062
▁reason	-2063
▁„	-2064
▁12	-2065
eten	-2066
▁gar	-2067
esent	-2068
iment	-2069
▁Ob	-2070
▁ber	-2071
etzen	-2072
ismus	-2073
▁voll	-2074
▁business	-2075
▁keep	-2076
▁anything	-2077
ng	-2078
▁bad	-2079
▁pos	-2080
▁jeden	-2081
",	-2082
▁El	-2083
▁job	-2084
▁Ze	-2085
▁top	-2086
▁Weise	-2087
ief	-2088
isk	-2089
▁40	-2090
▁opp	-2091
▁Stadt	-2092
▁wonder	-2093
gle	-2094
ret	-2095
ying	-2096
ipp	-2097
ional	-2098
▁ret	-2099
aps	-2100
▁fol	-2101
opf	-2102
▁Frau	-2103
▁schle	-2104
▁allow	-2105
▁across	-2106
uring	-2107
schaften	-2108
itive	-2109
▁ganzen	-2110
▁Computer	-2111
▁environ	-2112
richt	-2113
▁Spiel	-2114
ged	-2115
▁Gew	-2116
▁Let	-2117
▁Bü	-2118
▁Den	-2119
dent	-2120
esearch	-2121
▁keinen	-2122
aun	-2123
▁Str	-2124
▁men	-2125
▁sound	-2126
▁Ele	-2127
chite	-2128
▁Ged	-2129
ument	-2130
▁hoch	-2131
▁Africa	-2132
▁matter	-2133
▁says	-2134
▁außer	-2135
Ich	-2136
▁OK	-2137
▁eas	-2138
ionen	-2139
quen	-2140
erne	-2141
▁makes	-2142
▁Engl	-2143
▁Woch	-2144
▁simple	-2145
▁Menge	-2146
▁Zukunft	-2147
▁No	-2148
▁Kar	-2149
mun	-2150
ince	-2151
iving	-2152
gal	-2153
▁gesagt	-2154
irl	-2155
ernt	-2156
▁hope	-2157
▁absol	-2158
▁Grupp	-2159
nf	-2160
▁versuchen	-2161
▁je	-2162
▁science	-2163
▁seen	-2164
▁hätte	-2165
▁später	-2166
▁saw	-2167
ches	-2168
▁living	-2169
NA	-2170
tellt	-2171
▁later	-2172
▁gest	-2173
ality	-2174
▁val	-2175
▁Fall	-2176
emat	-2177
▁soc	-2178
leben	-2179
▁air	-2180
▁fig	-2181
▁sit	-2182
▁glauben	-2183
hind	-2184
▁ä	-2185
most	-2186
▁asked	-2187
vie	-2188
▁educ	-2189
▁goes	-2190
▁experience	-2191
▁Ort	-2192
▁Buch	-2193
ulture	-2194
▁particular	-2195
utes	-2196
▁On	-2197
▁hour	-2198
▁niem	-2199
▁exist	-2200
erence	-2201
ily	-2202
▁ey	-2203
where	-2204
rieben	-2205
▁Körper	-2206
▁Entwick	-2207
▁program	-2208
▁happens	-2209
▁rest	-2210
undheit	-2211
▁vielen	-2212
▁beim	-2213
▁unglaub	-2214
ape	-2215
▁phot	-2216
▁Vielen	-2217
▁having	-2218
achten	-2219
▁char	-2220
▁move	-2221
ker	-2222
ator	-2223
▁lea	-2224
ders	-2225
▁fest	-2226
app	-2227
▁col	-2228
▁Ko	-2229
▁scient	-2230
▁Lie	-2231
▁Augen	-2232
▁Danke	-2233
rib	-2234
▁Groß	-2235
▁picture	-2236
work	-2237
▁oft	-2238
▁stellen	-2239
öl	-2240
ende	-2241
▁Met	-2242
ament	-2243
iety	-2244
mittel	-2245
ähigkeit	-2246
▁ways	-2247
▁konnten	-2248
▁Do	-2249
▁nä	-2250
ization	-2251
▁computer	-2252
kte	-2253
▁Moment	-2254
▁Qu	-2255
erein	-2256
▁Natur	-2257
▁answer	-2258
ots	-2259
onnen	-2260
▁individ	-2261
▁fal	-2262
▁Licht	-2263
▁heißt	-2264
einander	-2265
▁complete	-2266
ene	-2267
▁rob	-2268
▁six	-2269
ants	-2270
▁family	-2271
▁eigenen	-2272
▁gehör	-2273
▁thous	-2274
▁lernen	-2275
ume	-2276
racht	-2277
athemat	-2278
▁effect	-2279
▁Ber	-2280
illiar	-2281
▁problems	-2282
▁funktioniert	-2283
stand	-2284
▁Dar	-2285
▁25	-2286
▁mil	-2287
▁irgendw	-2288
ckt	-2289
▁öff	-2290
▁land	-2291
▁indem	-2292
▁fünf	-2293
unter	-2294
▁days	-2295
▁jedes	-2296
oman	-2297
▁Planet	-2298
▁research	-2299
ared	-2300
▁single	-2301
▁Sh	-2302
nung	-2303
▁Spra	-2304
▁stre	-2305
▁equ	-2306
▁vir	-2307
▁level	-2308
▁bro	-2309
ändert	-2310
▁remember	-2311
▁schaffen	-2312
▁environment	-2313
▁perfe	-2314
ike	-2315
itz	-2316
asse	-2317
▁case	-2318
folg	-2319
▁Zwe	-2320
▁unt	-2321
▁city	-2322
▁Earth	-2323
▁ev	-2324
▁langu	-2325
äm	-2326
zeich	-2327
hrer	-2328
▁pers	-2329
▁Mutter	-2330
▁loc	-2331
ote	-2332
▁Erde	-2333
▁Haus	-2334
▁Warum	-2335
▁ble	-2336
ident	-2337
▁Jetzt	-2338
ellschaft	-2339
▁gute	-2340
reichen	-2341
▁basically	-2342
▁Probleme	-2343
ision	-2344
ready	-2345
ided	-2346
▁inside	-2347
▁komple	-2348
▁nutzen	-2349
▁Milliar	-2350
▁music	-2351
▁Produ	-2352
▁normal	-2353
üh	-2354
ritt	-2355
zahl	-2356
air	-2357
▁certain	-2358
zuf	-2359
▁almost	-2360
▁possible	-2361
ruktur	-2362
▁public	-2363
ury	-2364
▁Jo	-2365
▁bew	-2366
rück	-2367
▁Rob	-2368
▁Sel	-2369
▁besond	-2370
▁yet	-2371
▁saying	-2372
iker	-2373
▁hear	-2374
gefähr	-2375
▁Wahr	-2376
▁sure	-2377
▁extre	-2378
▁Organ	-2379
▁prote	-2380
▁young	-2381
av	-2382
▁watch	-2383
let	-2384
▁amaz	-2385
▁once	-2386
▁guy	-2387
isches	-2388
stellung	-2389
▁fund	-2390
▁biolog	-2391
▁seiner	-2392
ilder	-2393
▁began	-2394
▁while	-2395
▁Gesundheit	-2396
anc	-2397
ption	-2398
▁Uns	-2399
ash	-2400
chs	-2401
ktiv	-2402
▁USA	-2403
▁whether	-2404
uche	-2405
▁wahrscheinlich	-2406
▁verk	-2407
▁che	-2408
▁tot	-2409
▁Kont	-2410
gn	-2411
iti	-2412
▁Ang	-2413
▁sah	-2414
▁pain	-2415
▁exc	-2416
▁bed	-2417
▁dig	-2418
▁aller	-2419
▁helfen	-2420
▁Form	-2421
▁allen	-2422
ahlen	-2423
▁nothing	-2424
ield	-2425
stoff	-2426
▁already	-2427
bo	-2428
rag	-2429
auer	-2430
▁net	-2431
▁contin	-2432
▁suc	-2433
▁discover	-2434
▁anders	-2435
▁billion	-2436
▁beha	-2437
▁both	-2438
iverse	-2439
▁wrong	-2440
dle	-2441
aden	-2442
▁Not	-2443
▁incred	-2444
oice	-2445
ünst	-2446
▁betra	-2447
▁looked	-2448
▁pat	-2449
▁dise	-2450
▁genug	-2451
▁ideas	-2452
fahren	-2453
riff	-2454
▁someone	-2455
▁exact	-2456
▁Bo	-2457
▁Par	-2458
scheid	-2459
heiten	-2460
▁zeigt	-2461
▁within	-2462
▁self	-2463
▁schön	-2464
so	-2465
öt	-2466
inz	-2467
▁line	-2468
▁unserem	-2469
ush	-2470
chmal	-2471
▁neuen	-2472
▁patient	-2473
ases	-2474
▁herum	-2475
▁erzählen	-2476
▁DNA	-2477
▁lange	-2478
▁treat	-2479
glichen	-2480
ife	-2481
▁community	-2482
ages	-2483
side	-2484
▁Why	-2485
▁looks	-2486
unst	-2487
▁product	-2488
▁weg	-2489
▁Ever	-2490
denken	-2491
▁control	-2492
▁nächsten	-2493
iful	-2494
▁history	-2495
inter	-2496
ogn	-2497
inen	-2498
▁Bed	-2499
▁myself	-2500
▁invest	-2501
▁frag	-2502
▁term	-2503
gleich	-2504
▁speak	-2505
▁begann	-2506
rum	-2507
▁heart	-2508
▁CA	-2509
▁kennen	-2510
▁cells	-2511
▁true	-2512
▁often	-2513
▁cost	-2514
lichkeit	-2515
osed	-2516
imate	-2517
▁Gegen	-2518
icro	-2519
welt	-2520
stead	-2521
▁recht	-2522
▁amazing	-2523
▁iss	-2524
ention	-2525
▁heard	-2526
aby	-2527
▁Schul	-2528
▁Patient	-2529
▁kne	-2530
▁dev	-2531
wend	-2532
▁Tod	-2533
arten	-2534
▁richtig	-2535
▁order	-2536
▁wus	-2537
▁verd	-2538
▁Ja	-2539
▁cond	-2540
▁kill	-2541
▁extra	-2542
▁challen	-2543
▁erinn	-2544
▁words	-2545
ären	-2546
▁ungefähr	-2547
▁jede	-2548
▁Ma	-2549
gangen	-2550
liches	-2551
▁Gemein	-2552
▁United	-2553
▁figure	-2554
▁imagine	-2555
fra	-2556
▁bauen	-2557
▁universe	-2558
▁Sta	-2559
▁Bere	-2560
▁girl	-2561
▁mass	-2562
▁ü	-2563
▁mar	-2564
umen	-2565
▁couple	-2566
▁—	-2567
ösen	-2568
▁ur	-2569
▁Nicht	-2570
▁alt	-2571
ollow	-2572
kennen	-2573
iol	-2574
▁To	-2575
uchte	-2576
vious	-2577
forder	-2578
▁erf	-2579
oral	-2580
ivity	-2581
zus	-2582
zieh	-2583
▁train	-2584
▁works	-2585
fä	-2586
ultur	-2587
▁built	-2588
▁gemein	-2589
▁wa	-2590
chan	-2591
▁Kunst	-2592
▁bevor	-2593
eah	-2594
undert	-2595
▁night	-2596
ians	-2597
zess	-2598
▁aff	-2599
▁mid	-2600
▁nah	-2601
▁Selbst	-2602
▁hundred	-2603
▁months	-2604
▁liegt	-2605
▁psych	-2606
▁result	-2607
ituation	-2608
▁bisschen	-2609
▁class	-2610
ination	-2611
less	-2612
▁Projekt	-2613
fle	-2614
▁Du	-2615
▁beautiful	-2616
innen	-2617
▁entire	-2618
▁hö	-2619
▁Ideen	-2620
▁Leuten	-2621
ones	-2622
▁age	-2623
▁must	-2624
▁friends	-2625
▁Planeten	-2626
Wh	-2627
▁eing	-2628
▁klar	-2629
▁mother	-2630
▁mot	-2631
▁seinen	-2632
äre	-2633
iting	-2634
▁insp	-2635
▁cancer	-2636
äche	-2637
▁full	-2638
ße	-2639
▁Em	-2640
▁sw	-2641
▁Forsch	-2642
▁Musik	-2643
▁Fähigkeit	-2644
▁ho	-2645
aper	-2646
▁Fot	-2647
▁sei	-2648
▁kurz	-2649
▁Schule	-2650
▁wicht	-2651
zust	-2652
▁schwer	-2653
▁government	-2654
ums	-2655
▁link	-2656
▁trad	-2657
▁sex	-2658
▁pay	-2659
▁face	-2660
▁verändern	-2661
▁Informationen	-2662
ress	-2663
▁rad	-2664
▁Punkt	-2665
spr	-2666
▁Für	-2667
▁überall	-2668
The	-2669
▁60	-2670
▁front	-2671
▁language	-2672
▁group	-2673
▁incre	-2674
▁Erfahr	-2675
mut	-2676
▁ant	-2677
llig	-2678
▁stehen	-2679
▁sagten	-2680
ieht	-2681
▁inner	-2682
cl	-2683
▁defin	-2684
▁piece	-2685
▁material	-2686
mö	-2687
ired	-2688
▁follow	-2689
aur	-2690
▁erl	-2691
▁species	-2692
cc	-2693
nitt	-2694
outh	-2695
▁dich	-2696
▁ident	-2697
une	-2698
▁places	-2699
▁isn	-2700
ivil	-2701
omet	-2702
▁gehört	-2703
imens	-2704
▁los	-2705
▁Arten	-2706
▁Unternehmen	-2707
▁until	-2708
▁everybody	-2709
utzt	-2710
▁Bet	-2711
▁wasn	-2712
▁model	-2713
▁Wirtschaft	-2714
▁Mäd	-2715
anken	-2716
▁video	-2717
▁market	-2718
nisse	-2719
▁Kopf	-2720
▁neur	-2721
lt	-2722
▁erkl	-2723
▁Dem	-2724
▁dest	-2725
▁terr	-2726
▁darum	-2727
▁appro	-2728
satz	-2729
▁nennen	-2730
lagen	-2731
▁decided	-2732
▁Antwort	-2733
▁schwier	-2734
por	-2735
anzen	-2736
▁Krie	-2737
▁Fragen	-2738
▁education	-2739
▁Milliarden	-2740
immen	-2741
▁completely	-2742
omes	-2743
ested	-2744
▁eben	-2745
▁Männer	-2746
ateg	-2747
▁199	-2748
ering	-2749
▁quick	-2750
raum	-2751
▁behav	-2752
voll	-2753
▁ihrem	-2754
▁innov	-2755
asst	-2756
ußen	-2757
▁dru	-2758
▁chem	-2759
▁reden	-2760
▁erh	-2761
▁musste	-2762
▁Meine	-2763
met	-2764
▁anf	-2765
▁large	-2766
▁Pe	-2767
werk	-2768
▁Gra	-2769
▁Vie	-2770
ential	-2771
▁spend	-2772
▁Gebä	-2773
▁writ	-2774
▁anderes	-2775
▁mess	-2776
▁Dieses	-2777
▁hinter	-2778
stit	-2779
▁States	-2780
▁Geschichten	-2781
ton	-2782
izin	-2783
▁bereits	-2784
▁emot	-2785
▁study	-2786
▁exactly	-2787
▁80	-2788
reif	-2789
▁Glück	-2790
▁nature	-2791
▁stories	-2792
inner	-2793
▁miss	-2794
▁became	-2795
heim	-2796
ibly	-2797
▁Bes	-2798
▁großart	-2799
kten	-2800
▁Exper	-2801
▁though	-2802
wohl	-2803
gende	-2804
ortun	-2805
▁euch	-2806
▁Jahrh	-2807
▁intern	-2808
▁object	-2809
osph	-2810
plic	-2811
face	-2812
ienen	-2813
▁taking	-2814
▁word	-2815
▁animals	-2816
▁students	-2817
▁happening	-2818
wor	-2819
acter	-2820
med	-2821
ielt	-2822
alten	-2823
▁tool	-2824
▁Every	-2825
▁entwickelt	-2826
ctor	-2827
▁son	-2828
▁schein	-2829
▁knew	-2830
▁view	-2831
▁kinds	-2832
▁Afrika	-2833
▁prov	-2834
▁itself	-2835
ilfe	-2836
rieb	-2837
▁Goo	-2838
▁Gott	-2839
▁India	-2840
▁fragen	-2841
▁Can	-2842
▁det	-2843
▁red	-2844
▁law	-2845
▁oce	-2846
▁Mode	-2847
▁sens	-2848
ftware	-2849
▁erkennen	-2850
bed	-2851
ides	-2852
zept	-2853
igten	-2854
▁Film	-2855
▁America	-2856
▁erreichen	-2857
▁somebody	-2858
inal	-2859
▁share	-2860
▁Minuten	-2861
▁struct	-2862
▁Zusammen	-2863
istan	-2864
▁ourselves	-2865
ging	-2866
▁adv	-2867
▁steht	-2868
▁woman	-2869
▁engine	-2870
▁learned	-2871
▁besonders	-2872
▁tro	-2873
▁wunder	-2874
▁Lös	-2875
▁cool	-2876
▁since	-2877
ability	-2878
▁halten	-2879
▁Gesellschaft	-2880
▁Ur	-2881
▁priv	-2882
▁Mädchen	-2883
▁deal	-2884
▁oben	-2885
▁namens	-2886
▁society	-2887
▁past	-2888
▁repr	-2889
▁house	-2890
▁success	-2891
uster	-2892
▁spielen	-2893
ütz	-2894
▁Di	-2895
ively	-2896
▁Netz	-2897
bra	-2898
▁won	-2899
▁minutes	-2900
inning	-2901
▁Verhalten	-2902
icken	-2903
▁gets	-2904
▁entde	-2905
▁hätten	-2906
▁Familie	-2907
▁benutzen	-2908
▁verschiedene	-2909
▁mem	-2910
▁sow	-2911
ature	-2912
▁Gener	-2913
▁Spe	-2914
igung	-2915
▁gerne	-2916
fang	-2917
haps	-2918
▁conf	-2919
▁seinem	-2920
ests	-2921
▁dir	-2922
▁techn	-2923
▁complex	-2924
ommt	-2925
▁company	-2926
ral	-2927
▁questions	-2928
immer	-2929
▁themselves	-2930
reit	-2931
▁God	-2932
▁dep	-2933
▁av	-2934
▁along	-2935
▁turns	-2936
äuf	-2937
bare	-2938
▁sym	-2939
▁huge	-2940
ocus	-2941
▁var	-2942
▁Oder	-2943
▁against	-2944
stra	-2945
▁name	-2946
▁machte	-2947
▁Entscheid	-2948
▁relations	-2949
▁Kön	-2950
▁meet	-2951
▁prop	-2952
▁stat	-2953
▁wind	-2954
▁darin	-2955
▁Indien	-2956
zug	-2957
unge	-2958
grund	-2959
▁hören	-2960
▁game	-2961
▁hours	-2962
▁rather	-2963
onne	-2964
ichen	-2965
ource	-2966
indung	-2967
uchten	-2968
▁Fol	-2969
▁cir	-2970
icult	-2971
▁Flug	-2972
▁colle	-2973
▁na	-2974
gung	-2975
änger	-2976
▁ones	-2977
▁opportun	-2978
itting	-2979
▁created	-2980
ager	-2981
reis	-2982
▁free	-2983
bild	-2984
scheiden	-2985
▁cra	-2986
▁ähn	-2987
▁Wort	-2988
▁Sc	-2989
▁fly	-2990
wards	-2991
▁Them	-2992
▁bott	-2993
▁Gruppe	-2994
▁Google	-2995
▁extrem	-2996
▁Then	-2997
▁oper	-2998
haupt	-2999
ished	-3000
liegen	-3001
50	-3002
erk	-3003
▁pot	-3004
▁statt	-3005
▁Sk	-3006
▁Herz	-3007
▁least	-3008
anten	-3009
▁Macht	-3010
ahn	-3011
ames	-3012
▁opt	-3013
▁wohl	-3014
▁couldn	-3015
ologie	-3016
▁focus	-3017
oter	-3018
▁mov	-3019
▁Doch	-3020
▁meas	-3021
▁pred	-3022
▁Gefühl	-3023
▁tradition	-3024
▁guys	-3025
▁risk	-3026
▁Beweg	-3027
▁Ergeb	-3028
▁worked	-3029
iste	-3030
roll	-3031
▁jedem	-3032
ump	-3033
ächt	-3034
gramm	-3035
▁sechs	-3036
▁braucht	-3037
neh	-3038
▁Sü	-3039
▁del	-3040
▁liter	-3041
▁Angst	-3042
▁Richt	-3043
richten	-3044
▁Some	-3045
▁sometimes	-3046
▁Bilder	-3047
▁difficult	-3048
▁Vielleicht	-3049
▁Ir	-3050
▁Bei	-3051
▁aud	-3052
▁Auto	-3053
ließlich	-3054
merk	-3055
ples	-3056
annte	-3057
endet	-3058
▁Eltern	-3059
▁Fü	-3060
▁Weil	-3061
lo	-3062
weit	-3063
▁eins	-3064
▁lead	-3065
▁Durch	-3066
▁others	-3067
▁American	-3068
ef	-3069
▁Kor	-3070
gestellt	-3071
▁Patienten	-3072
ey	-3073
▁ries	-3074
▁gesam	-3075
▁thousands	-3076
▁Jahrhundert	-3077
esse	-3078
punkt	-3079
▁invol	-3080
▁disease	-3081
orden	-3082
▁state	-3083
▁Sprache	-3084
▁vorstellen	-3085
sh	-3086
▁ange	-3087
▁Far	-3088
ützen	-3089
▁gave	-3090
▁early	-3091
iqu	-3092
▁11	-3093
▁Kn	-3094
▁Lin	-3095
▁news	-3096
ined	-3097
inger	-3098
▁happy	-3099
fall	-3100
bes	-3101
▁hoff	-3102
▁glück	-3103
ams	-3104
führt	-3105
istic	-3106
▁redu	-3107
▁third	-3108
▁anal	-3109
tend	-3110
▁systems	-3111
▁Fir	-3112
▁lik	-3113
▁Freund	-3114
ätz	-3115
▁deep	-3116
▁lots	-3117
▁amount	-3118
▁Ad	-3119
illions	-3120
▁Kultur	-3121
osp	-3122
▁instead	-3123
▁everyone	-3124
hler	-3125
▁poor	-3126
▁listen	-3127
cul	-3128
▁non	-3129
▁hold	-3130
▁Vater	-3131
▁field	-3132
▁richt	-3133
schnitt	-3134
▁einigen	-3135
▁erhalten	-3136
▁arm	-3137
▁Stunden	-3138
▁irgendwie	-3139
ask	-3140
ekte	-3141
▁micro	-3142
▁entwickeln	-3143
▁Bi	-3144
iken	-3145
indet	-3146
▁welt	-3147
▁einge	-3148
▁behavior	-3149
aug	-3150
▁Oh	-3151
▁network	-3152
icherheit	-3153
▁verschiedenen	-3154
view	-3155
öhn	-3156
hlte	-3157
ässt	-3158
▁bewegen	-3159
▁natural	-3160
uh	-3161
▁%	-3162
utions	-3163
▁beiden	-3164
igte	-3165
▁manchmal	-3166
ante	-3167
anger	-3168
antast	-3169
▁16	-3170
of	-3171
apt	-3172
akter	-3173
ither	-3174
zeugen	-3175
cing	-3176
▁neu	-3177
▁taken	-3178
▁Veränder	-3179
▁arg	-3180
amera	-3181
▁Char	-3182
▁Luft	-3183
▁film	-3184
▁relig	-3185
▁outside	-3186
▁Bro	-3187
▁Rück	-3188
▁Städ	-3189
▁relationship	-3190
apan	-3191
iben	-3192
▁behind	-3193
▁intell	-3194
▁wollten	-3195
itions	-3196
▁difference	-3197
ison	-3198
ried	-3199
tens	-3200
äten	-3201
▁inte	-3202
▁führen	-3203
▁bestimm	-3204
▁collect	-3205
sk	-3206
▁erk	-3207
aster	-3208
▁ändern	-3209
▁auss	-3210
▁pick	-3211
▁black	-3212
▁seven	-3213
▁stell	-3214
!"	-3215
▁recent	-3216
ehen	-3217
ölker	-3218
▁genet	-3219
▁changed	-3220
▁machine	-3221
▁learning	-3222
hnt	-3223
ning	-3224
ising	-3225
▁impro	-3226
▁nämlich	-3227
▁interact	-3228
▁leg	-3229
▁close	-3230
▁einzige	-3231
pfen	-3232
▁ang	-3233
alität	-3234
system	-3235
▁cut	-3236
▁mult	-3237
▁death	-3238
▁einzel	-3239
▁vorher	-3240
▁HI	-3241
▁area	-3242
▁Hause	-3243
▁Europe	-3244
▁14	-3245
▁oil	-3246
ester	-3247
▁Sinn	-3248
Oh	-3249
St	-3250
uz	-3251
ony	-3252
▁frü	-3253
▁Meer	-3254
▁Krebs	-3255
▁Masch	-3256
ney	-3257
alax	-3258
▁Video	-3259
▁Sachen	-3260
▁century	-3261
ully	-3262
▁online	-3263
▁unterschied	-3264
pect	-3265
wand	-3266
ublik	-3267
▁Techn	-3268
▁Regierung	-3269
▁cann	-3270
lossen	-3271
▁Bezieh	-3272
▁besten	-3273
▁middle	-3274
▁record	-3275
▁dein	-3276
▁verändert	-3277
imp	-3278
oms	-3279
häng	-3280
▁sage	-3281
aktion	-3282
▁green	-3283
▁connect	-3284
▁verwenden	-3285
ards	-3286
uren	-3287
▁pattern	-3288
ence	-3289
▁201	-3290
▁eher	-3291
tt	-3292
▁super	-3293
▁common	-3294
▁unglaublich	-3295
ikro	-3296
opp	-3297
▁HIV	-3298
▁Material	-3299
ased	-3300
ummer	-3301
▁90	-3302
▁eyes	-3303
erweise	-3304
▁moving	-3305
▁perhaps	-3306
▁easy	-3307
▁test	-3308
▁given	-3309
▁Organis	-3310
▁innerhalb	-3311
okrat	-3312
unch	-3313
▁Fahr	-3314
▁John	-3315
▁fand	-3316
▁event	-3317
▁beginnen	-3318
▁yourself	-3319
rü	-3320
▁experiment	-3321
▁menschlichen	-3322
▁lim	-3323
▁Kindern	-3324
bere	-3325
▁sug	-3326
▁leave	-3327
gang	-3328
▁indust	-3329
▁Gebäude	-3330
▁Hö	-3331
▁Beg	-3332
▁Ziel	-3333
▁short	-3334
▁turned	-3335
▁Ke	-3336
▁tem	-3337
▁eight	-3338
▁Heraus	-3339
▁comput	-3340
▁getan	-3341
uld	-3342
▁Stück	-3343
▁wegen	-3344
▁Roboter	-3345
rew	-3346
tete	-3347
▁Werk	-3348
▁Aufga	-3349
▁offen	-3350
▁terms	-3351
▁überhaupt	-3352
ände	-3353
beite	-3354
▁Part	-3355
genommen	-3356
ply	-3357
ufen	-3358
▁incl	-3359
▁serv	-3360
▁const	-3361
▁hands	-3362
▁explain	-3363
▁absolute	-3364
▁population	-3365
▁jour	-3366
▁takes	-3367
eh	-3368
▁Cl	-3369
▁cities	-3370
▁culture	-3371
zustellen	-3372
aren	-3373
berfl	-3374
ließen	-3375
zieren	-3376
▁needs	-3377
andel	-3378
▁Gleich	-3379
gress	-3380
▁break	-3381
▁Dieser	-3382
▁Länder	-3383
▁beginning	-3384
jor	-3385
augh	-3386
wert	-3387
▁fort	-3388
▁obvious	-3389
ana	-3390
ling	-3391
▁low	-3392
▁occ	-3393
▁tut	-3394
text	-3395
▁seeing	-3396
▁finally	-3397
▁wonderful	-3398
▁gleichen	-3399
hy	-3400
min	-3401
▁17	-3402
▁ern	-3403
▁Chris	-3404
▁interessant	-3405
zy	-3406
ially	-3407
▁beob	-3408
▁paper	-3409
▁Chin	-3410
▁fish	-3411
▁zer	-3412
▁Har	-3413
▁Just	-3414
▁zwar	-3415
▁versucht	-3416
▁Mil	-3417
▁archite	-3418
▁schauen	-3419
▁communic	-3420
▁personal	-3421
oud	-3422
▁Mo	-3423
idence	-3424
▁Umwelt	-3425
▁sozial	-3426
▁fantast	-3427
lev	-3428
▁inde	-3429
▁stra	-3430
völker	-3431
▁parts	-3432
▁cannot	-3433
▁Lage	-3434
▁desc	-3435
▁pract	-3436
▁Anfang	-3437
▁friend	-3438
auben	-3439
▁local	-3440
▁father	-3441
haft	-3442
▁Res	-3443
▁allem	-3444
isieren	-3445
▁profess	-3446
▁ocean	-3447
▁fundament	-3448
urt	-3449
orie	-3450
▁Stellen	-3451
▁Kle	-3452
▁squ	-3453
ology	-3454
▁reach	-3455
▁Wochen	-3456
▁during	-3457
year	-3458
▁image	-3459
▁Universum	-3460
▁evolution	-3461
▁Fort	-3462
▁Herausforder	-3463
rab	-3464
▁blue	-3465
▁World	-3466
bte	-3467
alif	-3468
onen	-3469
▁Car	-3470
▁ill	-3471
▁ster	-3472
▁longer	-3473
▁digital	-3474
▁mathemat	-3475
part	-3476
elten	-3477
▁simply	-3478
▁Rest	-3479
▁spra	-3480
▁companies	-3481
co	-3482
ama	-3483
ängt	-3484
▁verst	-3485
wär	-3486
▁Su	-3487
oten	-3488
▁cal	-3489
ently	-3490
▁mole	-3491
▁grand	-3492
▁realized	-3493
umm	-3494
▁Bau	-3495
▁Zum	-3496
enne	-3497
omat	-3498
▁powerful	-3499
mm	-3500
▁Je	-3501
haus	-3502
▁sat	-3503
▁scale	-3504
▁expect	-3505
▁niemand	-3506
▁treffen	-3507
verage	-3508
▁major	-3509
▁thank	-3510
▁Publik	-3511
book	-3512
▁access	-3513
▁needed	-3514
▁perform	-3515
▁stay	-3516
agn	-3517
▁team	-3518
▁meines	-3519
▁mussten	-3520
▁Entwicklung	-3521
oun	-3522
pid	-3523
ziehen	-3524
▁moral	-3525
▁Prozess	-3526
▁whatever	-3527
▁Erfahrung	-3528
kü	-3529
▁Zug	-3530
baren	-3531
▁Tier	-3532
▁bereit	-3533
▁arbeite	-3534
lam	-3535
achst	-3536
nahme	-3537
▁entf	-3538
▁Japan	-3539
▁Tiere	-3540
Well	-3541
▁Lehrer	-3542
ove	-3543
▁Kap	-3544
sicht	-3545
▁size	-3546
▁Typ	-3547
▁bir	-3548
▁Dingen	-3549
▁Mittel	-3550
▁ko	-3551
iale	-3552
▁May	-3553
▁Nat	-3554
▁Prä	-3555
▁sun	-3556
fully	-3557
▁economic	-3558
▁obs	-3559
▁ple	-3560
iziert	-3561
▁kamen	-3562
▁robot	-3563
▁special	-3564
by	-3565
▁fore	-3566
ources	-3567
▁tried	-3568
▁weitere	-3569
hor	-3570
lungs	-3571
▁enc	-3572
ahren	-3573
▁People	-3574
▁parents	-3575
zub	-3576
ledge	-3577
▁Tages	-3578
▁nächste	-3579
hood	-3580
chter	-3581
▁Essen	-3582
▁wusste	-3583
bel	-3584
ills	-3585
ingt	-3586
ritte	-3587
▁surv	-3588
▁surpr	-3589
▁interested	-3590
af	-3591
▁post	-3592
▁present	-3593
ox	-3594
bor	-3595
auso	-3596
▁media	-3597
▁vö	-3598
▁198	-3599
▁Freunde	-3600
ötz	-3601
ächst	-3602
▁felt	-3603
▁Verein	-3604
▁fühlen	-3605
▁reality	-3606
cin	-3607
▁hol	-3608
inary	-3609
▁conc	-3610
▁enorm	-3611
fgh	-3612
▁Seit	-3613
▁Trans	-3614
▁Grunde	-3615
▁erre	-3616
▁buy	-3617
▁Klim	-3618
▁okay	-3619
acy	-3620
▁13	-3621
▁21	-3622
isse	-3623
▁Job	-3624
▁orig	-3625
▁perfect	-3626
▁Geschäft	-3627
▁jo	-3628
▁Rei	-3629
▁viol	-3630
▁ground	-3631
▁solche	-3632
▁verste	-3633
▁quickly	-3634
▁Sicherheit	-3635
ised	-3636
▁feed	-3637
annten	-3638
▁press	-3639
schaffen	-3640
ails	-3641
icks	-3642
▁Pap	-3643
anach	-3644
cially	-3645
antwort	-3646
ibility	-3647
▁70	-3648
hält	-3649
▁gone	-3650
▁recogn	-3651
iot	-3652
orth	-3653
▁unten	-3654
▁strong	-3655
▁bel	-3656
▁architect	-3657
sent	-3658
udden	-3659
▁dark	-3660
▁send	-3661
▁eigene	-3662
▁schlecht	-3663
▁Vir	-3664
rieden	-3665
▁Polit	-3666
▁value	-3667
▁Struktur	-3668
elte	-3669
▁Markt	-3670
▁growth	-3671
▁support	-3672
▁menschliche	-3673
hnen	-3674
itter	-3675
▁falsch	-3676
▁worden	-3677
sein	-3678
zial	-3679
▁Web	-3680
fghan	-3681
ele	-3682
aring	-3683
▁spent	-3684
▁ability	-3685
▁fu	-3686
omin	-3687
zentr	-3688
▁requ	-3689
▁unters	-3690
▁erstaun	-3691
▁Unterschied	-3692
ived	-3693
▁hab	-3694
cious	-3695
▁Boden	-3696
▁deren	-3697
▁lässt	-3698
▁letzte	-3699
▁approach	-3700
▁Möglichkeiten	-3701
▁Tage	-3702
▁humans	-3703
▁inspir	-3704
▁feet	-3705
ban	-3706
lin	-3707
statt	-3708
▁weeks	-3709
▁wären	-3710
▁bringt	-3711
▁damals	-3712
▁jedoch	-3713
▁shows	-3714
izieren	-3715
pression	-3716
▁Publikum	-3717
iny	-3718
äss	-3719
ains	-3720
▁Sek	-3721
▁circ	-3722
▁Hilfe	-3723
reg	-3724
falls	-3725
▁Neur	-3726
isiert	-3727
▁Haupt	-3728
▁democ	-3729
▁Lassen	-3730
▁obwohl	-3731
imme	-3732
▁essen	-3733
▁animal	-3734
▁hervor	-3735
▁sitting	-3736
ai	-3737
▁direkt	-3738
▁opportunity	-3739
orning	-3740
▁grund	-3741
▁known	-3742
▁völlig	-3743
ee	-3744
merikan	-3745
▁political	-3746
▁schreiben	-3747
▁kont	-3748
You	-3749
▁key	-3750
rogen	-3751
▁either	-3752
▁gleiche	-3753
▁Pa	-3754
▁hy	-3755
ball	-3756
ouch	-3757
▁Nacht	-3758
▁stark	-3759
ürger	-3760
▁Nein	-3761
▁lost	-3762
▁ged	-3763
izing	-3764
▁economy	-3765
abil	-3766
▁Thema	-3767
ötzlich	-3768
▁fragte	-3769
▁Dr	-3770
▁Öl	-3771
▁Staaten	-3772
▁anderer	-3773
▁surface	-3774
bon	-3775
▁App	-3776
▁lab	-3777
▁Vort	-3778
▁bleiben	-3779
irm	-3780
What	-3781
ites	-3782
▁har	-3783
▁Meth	-3784
▁phone	-3785
▁measure	-3786
ales	-3787
▁instit	-3788
ops	-3789
ilos	-3790
▁Elekt	-3791
▁beein	-3792
▁Bereich	-3793
nal	-3794
zin	-3795
bert	-3796
usion	-3797
▁fear	-3798
iction	-3799
zellen	-3800
▁Stand	-3801
▁Woche	-3802
▁areas	-3803
▁lösen	-3804
samkeit	-3805
▁dessen	-3806
▁mechan	-3807
▁entscheiden	-3808
sc	-3809
fluss	-3810
▁pres	-3811
▁write	-3812
▁Instit	-3813
hrte	-3814
▁Right	-3815
▁Kü	-3816
▁Ro	-3817
este	-3818
▁neg	-3819
▁Gren	-3820
▁slow	-3821
▁besteht	-3822
▁respons	-3823
▁structure	-3824
▁incredible	-3825
wirk	-3826
edeut	-3827
flanzen	-3828
▁sollen	-3829
▁leaders	-3830
lex	-3831
▁hor	-3832
bol	-3833
cks	-3834
öße	-3835
rote	-3836
itzen	-3837
▁Denken	-3838
▁Monate	-3839
lef	-3840
▁Per	-3841
hören	-3842
zogen	-3843
▁virt	-3844
nahmen	-3845
▁Viele	-3846
▁suchen	-3847
aught	-3848
stein	-3849
wusst	-3850
▁Mars	-3851
▁bottom	-3852
▁verbess	-3853
▁consider	-3854
▁patients	-3855
▁betrachten	-3856
com	-3857
ograf	-3858
▁Park	-3859
▁draw	-3860
▁plan	-3861
▁prim	-3862
ierend	-3863
▁direct	-3864
▁Ben	-3865
▁Oze	-3866
▁Tre	-3867
▁blood	-3868
▁Gedanken	-3869
▁National	-3870
▁individu	-3871
▁schwierig	-3872
uth	-3873
▁nu	-3874
ades	-3875
ators	-3876
▁caus	-3877
▁main	-3878
▁ment	-3879
▁based	-3880
▁attention	-3881
▁Ist	-3882
▁wouldn	-3883
▁morning	-3884
▁gemeinsam	-3885
▁dad	-3886
▁changes	-3887
▁individual	-3888
Was	-3889
▁Namen	-3890
ausende	-3891
▁ed	-3892
itze	-3893
▁eat	-3894
▁Lond	-3895
▁foot	-3896
▁cover	-3897
▁behand	-3898
▁teilen	-3899
▁Gesicht	-3900
yl	-3901
oon	-3902
▁Sym	-3903
▁Ster	-3904
▁zuvor	-3905
▁Afghan	-3906
▁genauso	-3907
oph	-3908
▁Archite	-3909
▁average	-3910
▁challenge	-3911
elbe	-3912
ilden	-3913
gebung	-3914
▁Ländern	-3915
▁numbers	-3916
ks	-3917
ips	-3918
lang	-3919
▁Dam	-3920
▁West	-3921
ustain	-3922
▁persön	-3923
▁realize	-3924
▁bar	-3925
▁box	-3926
erstör	-3927
arbeitet	-3928
▁funktionieren	-3929
▁Nahr	-3930
▁pull	-3931
▁Kraft	-3932
▁univers	-3933
ows	-3934
use	-3935
▁Kr	-3936
rift	-3937
▁Mot	-3938
▁Zellen	-3939
▁stellt	-3940
▁aw	-3941
ichter	-3942
▁Innov	-3943
orge	-3944
alien	-3945
▁Tats	-3946
ission	-3947
▁sudden	-3948
▁international	-3949
▁Bra	-3950
▁step	-3951
▁benöt	-3952
osition	-3953
▁brought	-3954
chie	-3955
frast	-3956
zeigt	-3957
▁Fern	-3958
▁clos	-3959
▁Autos	-3960
▁fight	-3961
▁führt	-3962
▁trotz	-3963
▁consum	-3964
▁zweite	-3965
rän	-3966
▁ermö	-3967
▁fall	-3968
▁Familien	-3969
▁gefunden	-3970
▁Tra	-3971
wesen	-3972
▁Lösung	-3973
▁modern	-3974
▁physical	-3975
▁crit	-3976
ustrie	-3977
▁Ihren	-3978
▁Medik	-3979
▁feeling	-3980
ival	-3981
▁emp	-3982
▁Mikro	-3983
▁unseres	-3984
▁log	-3985
ances	-3986
▁London	-3987
finden	-3988
▁Liebe	-3989
▁schre	-3990
▁meaning	-3991
▁verbunden	-3992
We	-3993
▁Red	-3994
▁born	-3995
▁teil	-3996
▁größten	-3997
▁developed	-3998
kre	-3999
oes	-4000
ilar	-4001
▁ansch	-4002
▁Modell	-4003
▁photograph	-4004
inos	-4005
▁Wahl	-4006
▁emer	-4007
▁impact	-4008
▁sieben	-4009
▁sterben	-4010
oid	-4011
▁kn	-4012
ynam	-4013
▁Bar	-4014
atten	-4015
ieten	-4016
zeuge	-4017
▁comb	-4018
▁farm	-4019
ikaner	-4020
▁bitte	-4021
▁kaufen	-4022
▁vol	-4023
▁Europ	-4024
berfläche	-4025
▁tw	-4026
bene	-4027
gefühl	-4028
▁growing	-4029
▁transform	-4030
▁Our	-4031
druck	-4032
ouble	-4033
▁fail	-4034
▁Heute	-4035
▁komplex	-4036
vest	-4037
▁500	-4038
▁English	-4039
▁amerikan	-4040
▁knowledge	-4041
Das	-4042
▁Fin	-4043
▁deg	-4044
jekte	-4045
▁Hoff	-4046
▁Fisch	-4047
▁seems	-4048
▁langsam	-4049
▁scheint	-4050
isst	-4051
gegen	-4052
▁books	-4053
▁liebe	-4054
▁wrote	-4055
aliforn	-4056
▁Arbeits	-4057
▁forward	-4058
aben	-4059
mosph	-4060
ollen	-4061
▁Cent	-4062
▁Mich	-4063
▁Yeah	-4064
▁Bedeut	-4065
▁größte	-4066
▁running	-4067
iber	-4068
licht	-4069
▁Best	-4070
▁Verl	-4071
▁giving	-4072
▁literally	-4073
▁flo	-4074
▁syn	-4075
▁Frei	-4076
▁Zahl	-4077
▁hast	-4078
reifen	-4079
▁ersch	-4080
▁force	-4081
▁lesen	-4082
▁Unsere	-4083
▁theory	-4084
▁draußen	-4085
▁technologies	-4086
.,	-4087
bten	-4088
▁Kat	-4089
inzip	-4090
▁welches	-4091
▁Wissenschaftler	-4092
zw	-4093
eng	-4094
ätze	-4095
▁nice	-4096
▁national	-4097
▁Gemeinschaft	-4098
äß	-4099
bau	-4100
▁CO	-4101
ored	-4102
▁Bewegung	-4103
äuft	-4104
chsel	-4105
▁tief	-4106
prochen	-4107
▁beeinfl	-4108
jähr	-4109
ünde	-4110
produ	-4111
▁white	-4112
▁spread	-4113
ichtlich	-4114
▁climate	-4115
ieg	-4116
res	-4117
▁clear	-4118
unehmen	-4119
go	-4120
ja	-4121
idge	-4122
ücke	-4123
▁197	-4124
▁Krieg	-4125
▁Sehen	-4126
▁gebaut	-4127
igkeiten	-4128
völkerung	-4129
▁erinnern	-4130
▁Revolution	-4131
▁Är	-4132
leep	-4133
▁map	-4134
▁Wert	-4135
▁nahm	-4136
▁favor	-4137
▁scientists	-4138
uit	-4139
obody	-4140
▁medic	-4141
▁verschw	-4142
▁hundreds	-4143
▁understanding	-4144
In	-4145
head	-4146
▁ign	-4147
ube	-4148
ktor	-4149
▁Jed	-4150
▁fair	-4151
estern	-4152
▁miles	-4153
▁neigh	-4154
▁größer	-4155
▁gelernt	-4156
▁starting	-4157
▁schließlich	-4158
▁X	-4159
jen	-4160
▁24	-4161
aged	-4162
▁Erw	-4163
▁led	-4164
▁Alle	-4165
▁Brit	-4166
assion	-4167
▁anyone	-4168
▁center	-4169
entlichen	-4170
▁Mag	-4171
▁gewesen	-4172
olz	-4173
usch	-4174
weis	-4175
▁Com	-4176
▁hine	-4177
▁vill	-4178
▁Medien	-4179
▁erschaffen	-4180
▁arr	-4181
kraft	-4182
▁Labor	-4183
▁color	-4184
ünstler	-4185
▁bewusst	-4186
oper	-4187
▁rein	-4188
▁Jeder	-4189
▁South	-4190
▁civil	-4191
▁gives	-4192
agieren	-4193
▁fanden	-4194
▁leicht	-4195
▁serious	-4196
Th	-4197
ploy	-4198
ochen	-4199
▁path	-4200
▁prin	-4201
▁images	-4202
▁audience	-4203
▁Natürlich	-4204
▁glücklich	-4205
▁curr	-4206
▁fert	-4207
▁sehe	-4208
▁ausge	-4209
▁visual	-4210
▁millions	-4211
▁passieren	-4212
▁alone	-4213
▁tools	-4214
▁telling	-4215
▁Programm	-4216
ex	-4217
▁et	-4218
▁Gef	-4219
▁City	-4220
▁Vert	-4221
▁soon	-4222
zeitig	-4223
▁bekannt	-4224
▁electric	-4225
▁erklären	-4226
▁Reihe	-4227
▁finan	-4228
▁gegenüber	-4229
▁Recht	-4230
▁guess	-4231
▁Schritt	-4232
▁Eis	-4233
▁bist	-4234
▁Muster	-4235
ativ	-4236
ends	-4237
ores	-4238
▁300	-4239
▁sea	-4240
▁prom	-4241
gliche	-4242
put	-4243
otyp	-4244
▁ice	-4245
▁mer	-4246
▁ref	-4247
blick	-4248
iation	-4249
▁Bürger	-4250
▁Technik	-4251
▁Tatsache	-4252
ped	-4253
▁jemals	-4254
▁wachsen	-4255
▁Tw	-4256
cond	-4257
▁Dav	-4258
▁San	-4259
▁Sol	-4260
▁Süd	-4261
▁hosp	-4262
▁daraus	-4263
▁Wahrheit	-4264
▁Verbindung	-4265
yr	-4266
cker	-4267
ersp	-4268
igent	-4269
▁cars	-4270
gewöhn	-4271
▁block	-4272
▁unterst	-4273
▁geworden	-4274
afft	-4275
▁avail	-4276
▁issue	-4277
